/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Pokretanje zaštite";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard zaštita je onemogućena. Pritisnite \"Pokretanje zaštite\" dugme";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Pokreni AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard je onemogućen. Potrebno ga je pokrenuti ako želite promijeniti postavke blokiranja sadržaja";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Blokiranje sadržaja na Safariju je aktivno i kada aplikacija ne radi";
